{"title":"alookso ─ 윤성원","url":"https://alook.so/users/8Ogtna","favicon":"https://alook.so/assets/favicon/favicon-32x32-8fc0ef8efcf005e31acc7291922e138cf3d3654531e4556566ca5cc4797a6793.png","elements":[{"title":"백신 2차 접종을 맞았다","contents":"<span>백신 2차 접종을 맞고 나니, QR란에 “접종 완료\"라는 메시지가 떴다. 물론 앞으로 2주는 더 상황을 지켜봐야 하고, 상황에 따라 부스터 샷을 맞아야 하니, 엄밀히 말하면 “접종 완료\" 상태는 아니다. 아니, 코로나 바이러스가 언제 또 어떻게 변이를 일으키는지를 알 수 없으니 '완료'라는 상태가 과연 존재할지는 비전문가인 나 따위가 알 수는 없다.&nbsp;</span><br>\n<br>\n<span>그럼에도 ‘완료’라는 단어가 주는 묘한 안도감이 있다.</span><br>\n<br>\n<span>사실 돌이켜보면, 팬데믹 초기에 전문가들 중에는 백신이 나올 때가 되어서야 팬데믹 상황이 끝날 것이라고 말하는 사람들이 있었는데, 어느새 그 시기가 온 것이다. 다음 달부터는 ‘단계적 일상 회복’도 시행될 예정이라고 하니, 이런 걸 ‘격세지감'이라고 부르는 것일까?</span><br>\n<br>\n<span>그리고 사람들이 그토록 갈망하는 ‘일상 회복'이라는 것이 아주 특별한 것이 아니라, 사람들이 좀 더 편하게 만나고, 좀 더 편하게 만나는 공간이 늘어나고, 편하게 갈 수 있는 곳이 좀 더 늘어나는, 코로...</span>","link":"https://alook.so/posts/M9t40a","retrieved":1633659211492},{"title":"최근에 새롭게 런칭한 미디어-콘텐츠 서비스 리뷰","contents":"<span>아시다 시피, 최근에 새로운 미디어-콘텐츠 서비스들이 많이 등장했는데요. 소개 겸 간략한 리뷰를 해보면,\n<br>1. 카카오 뷰\n<br>- 콘텐츠 공유에 꽤나 집중했다는 점. 깔끔한 CMS. 창작자들에게 광고 수익을 쉐어할 예정이라는 점. 그리고 카카오톡 3번째 탭에 입점하는 방식이라 상대적으로 초기 트래픽을 쉽게 얻을 수 있다는 점은 확실한 장점인 것 같아요.\n<br>- 다만, 오픈 플랫폼이라서 그런지 몰라도 전체적으로 서비스에서 산만+복잡한 느낌이 있는데, 서비스가 더 발전하려면, 공유되는 콘텐츠들을 좀 더 몰입감 있게 볼 수 있도록 개편되어야 하지 않나 싶고.&nbsp;\n<br>- 그러려면 개별 에디터들이 자신을 브랜딩하거나 소개할 수 있는 요소들이 좀 더 추가되어야 하지 않나 싶어요. 결국 카카오 뷰가 잘 되려면 이용자들이 이 콘텐츠를 공유하는 사람이 어떤 사람인지를 직관적으로 알아야 할 것 같고, “아, 이래서 이 사람이 이런 기사를 공유하는구나”가 나름 바로바로 이해가 되어야 하지 않나라는 생각이 들더라...</span>","link":"https://alook.so/posts/dzt2Ow","retrieved":1633542188789},{"title":"지금 이 상황은 오징어 게임의 승리일까, 넷플릭스의 승리일까?","contents":"<span>제프 베조스가 트위터에서 오징어 게임을 다룬 벌쳐의 기사를 공유하면서 리드 헤이스팅스와 테드 사란도스에게 찬사를 보냈다고 한다.</span><br>\n<br>\n<span>오징어 게임의 놀라울 만한 글로벌 흥행을 두고, 이를 어떻게 해석할 것인가, 그 원인과 배경은 무엇인가를 두고 많은 사람들이 의견을 내고 있지만, 개인적으로는 오로지 이 흥행을 오징어 게임의 콘텐츠적 속성을 가지고 설명하는 것에 대해선 다소 경계해야 한다는 생각이 최근에 들었다.</span><br>\n<br>\n<span>\"콘텐츠가 좋아서 글로벌리 성공한 것이지\"라고 생각하면 모든 걸 쉽게 설명할 수 있지만, 쉽게 설명한다는 것이 때로는 현상을 제대로 설명하는 것이 아닌 경우도 있으니까.</span><br>\n<br>\n<span>기본적으로 오징어 게임의 성공에는 여러 다양한 맥락들이 존재할 수 있다. 기생충, 미나리, 그리고 K-팝 가수들의 글로벌 선전으로 인해 한국 콘텐츠에 대한 호감도가 전반적으로 올라간 덕분일 수도 있고, 오징어 게임의 성공은 넷플릭스의 전폭적인 지원이나 홍보 때문일 수도 있다.</span><br>\n<br>\n<span>특히 넷플릭스는...</span>","link":"https://alook.so/posts/ZktaBV","retrieved":1633288948877},{"title":"창업 전후로 참고하면 좋을 책 33권 추천","contents":"<span>원래 제가 운영하고 있는 유료 멤버십 회원분들에게 공유했던 내용이지만, alookso에도 책에 대해 관심이 있는 분들이 많으실 것 같아서 한 번 공유해봅니다. 좋은 책들인데 절판되어서 중고책으로 구입해서 읽은 책들도 다수가 있으니 이점 참고해주시면 감사하겠습니다.&nbsp; 😉</span><br>\n<br>\n<span>1. 그랜트 카돈, &lt;10배의 법칙&gt;\n<br>2. 이나모리 가즈오, &lt;사장의 그릇&gt;\n<br>3. 켄 코시엔다, &lt;잡스의 기준&gt;\n<br>4. 노지 츠네요시, &lt;도요타 이야기&gt;\n<br>5. 가이 가와사키, &lt;당신의 기업을 시작하라&gt;\n<br>6. 문영미, &lt;디퍼런트&gt;\n<br>7. 크리스천 크럼리시 외, &lt;소셜 인터페이스 디자인&gt;\n<br>8. 조나 버거, &lt;캐털리스트&gt;\n<br>9. 벤 호로위츠, &lt;하드씽&gt;\n<br>10. 바바 마사타카 외, &lt;도쿄R부동산 이렇게 일합니다&gt;\n<br>11. 테라오 겐, &lt;가자, 어디에도 없었던 방법으로&gt;\n<br>12. 레이 달리오, &lt;원칙&gt;...</span>","link":"https://alook.so/posts/3wtEDY","retrieved":1633288948879},{"title":"얼룩소(alookso)의 도전을 무한히 리스펙하는 이유","contents":"<span>지난해 12월 언론진흥재단에서 발행하는 &lt;신문과 방송&gt;에서는 600호 특집으로 ‘한국 언론 재건축하기’라는 주제를 다루었는데요. 그때 감사하게도, 저에게도 짧은 코멘트를 하실 기회를 주셨는데요. &nbsp;\n<br>그때 했던 말 중 하나는, 미디어 업계와 스타트업 씬 양쪽에 있다 보니 문제를 바라보는 시각이 완전히 다르다는 것이었어요.&nbsp;\n<br>스타트업이나 벤처 업계에서는 어떤 문제를 발견하면 이걸 내가 풀면 사회적 가치를 창출할 뿐 아니라, 돈도 벌 수 있을 것이라는 막연한 낭만이 있는데요. 그래서 세상 사람들은 별다른 문제라고 생각하지 않은데도, 어떤 것이 문제이라고 발견하면 내가 해결해 보겠다고 뛰어드는 사람들이 많아요. 물론 그걸 무모하게 볼 수도 있고, 지나친 현실왜곡장이라고 볼 수 있고, 자기애 과잉으로도 볼 수 있습니다만, 좋게 보면 그런 것들을 '창업가 정신'이라고도 볼 수 있겠지요.\n<br>반면, 미디어 업계에서는 무엇이 문제라고 하면 그 누구보다 날카롭고 논리적으로 지적을 하는...</span>","link":"https://alook.so/posts/Batak4","retrieved":1633288948883}]}